Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/ealahus--ja-gavpeministtar-trond-giske_id_582212.html.tmx
Source language: sme
Languages: nob

source: Ealáhus- ja gávpeministtar Trond Giske
nob: Nærings- og handelsminister Trond Giske

source: 1 mánná
nob: Kalender

source: Riegádan :
nob: Bildearkiv

source: Čujuhus :
nob: Adresse :

source: Galledanadreassa : Einar Gerhardsens plass 1 Poastadreassa : Postboks 8014 Dep. , 0030 Oslo
nob: Besøksadresse : Einar Gerhardsens plass 1 Postadresse : Postboks 8014 Dep . , 0030 Oslo

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Politihkalaš doaimmat
nob: Ett barn Politiske verv

source: 2009- Ealáhus- ja gávpeministtar , Jens Stoltenberga nubbi ráđđehus
nob: 2009- Statsråd , Nærings- og handelsdepartementet , Jens Stoltenbergs andre regjering

source: 2005-2009 Stáhtaráđđi , Kultur- ja girkodepartemeanta , Jens Stoltenberga nubbi ráđđehus
nob: 2005-2009 Statsråd , Kultur- og kirkedepartementet , Jens Stoltenbergs andre regjering

source: 2001-2005 Stuorradiggeáirras Lulli-Trøndelaga ovddas
nob: 2001-2005 Stortingsrepresentant for Sør-Trøndelag

source: 2001-2005 Miellahttu Bargiidbellodaga joavkostivrras
nob: 2001-2005 Medlem i Arbeiderpartiets gruppestyre

source: 2000-2001 Stáhtaráđđi , Girko- , oahpahus- ja dutkandepartemeanta , Jens Stoltenberga vuosttaš ráđđehus
nob: 2000-2001 Statsråd , Kirke- , utdannings- og forskningsdepartementet , Jens Stoltenbergs første regjering

source: 1997-2001 Stuorradiggeáirras Lulli-Trøndelaga ovddas
nob: 1997-2001 Stortingsrepresentant for Sør-Trøndelag

source: 1992-1996 Miellahttu bargiidbellodaga guovddášstivrras
nob: 1992-1996 Medlem i Arbeiderpartiets sentralstyre

source: 1992-1996 BNS ( AUF ) jođiheaddji
nob: 1992-1996 Leder i AUF

source: 1990-1996 BNS ( AUF ) guovddášstivrra miellahttu
nob: 1990-1996 Medlem i AUFs sentralstyre

source: 1989-1990 Lulli-Trøndelaga BNS ( AUF ) jođiheaddji
nob: 1989-1990 Leder i Sør-Trøndelag AUF

source: Miellahttovuohta Stuorradiggelávdegottiin- ja delegašuvnnain
nob: Medlemskap i stortingskomiteer og delegasjoner

source: 2001-2005 Bearaš- , kultuvra- ja hálddahuslávdegoddi
nob: 2001-2005 Familie- , kultur- og administrasjonskomiteen

source: 1997-2001 Ruhtadanlávdegoddi
nob: 1997-2001 Finanskomiteen

source: 1997-2001 Válgalávdegoddi
nob: 1997-2001 Valgkomiteen

source: 1999 Delegáhtta ON ’ a váldočoahkkaneapmái
nob: 1999 Delegat til FNs generalforsamling

source: Oahppu
nob: Utdanning

source: 1997 Cand.mag. ( sosialekonomiija , stáhtadieđa ja jussa ) , Oslo Universitehta / NTNU
nob: 1997 Cand.mag. ( sosialøkonomi , statsvitenskap og jus ) , Universitetet i Oslo / NTNU
